[
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/inkomensval-en-weinig-spaargeld-voor-half-miljoen-werkenden-in-2020-a4095141",
        "timestamp": "2022-02-28T21:45:14+02:00",
        "title": "Minder inkomen én weinig spaargeld, het is de werkelijkheid voor een half miljoen werkenden",
        "publisherID": "Christiaan Pelgrim",
        "cleantext": "Werknemers die in 2020 de zwaarste inkomensdaling doormaakten, hadden ook de kleinste financiële buffers om dat verlies op te vangen. Dat concludeert het Centraal Planbureau (CPB) deze dinsdag in een gedetailleerde studie van salaris- en vermogensgegevens.Ongeveer een half miljoen werknemers kregen in het eerste coronajaar te maken met een combinatie van fors inkomensverlies én het ontbreken van spaargeld. Zo’n 1 miljoen werknemers – vooral flexkrachten – maakten in 2020 een sterke inkomensdaling door, van minstens 10 procent, schrijft het Planbureau. De helft van hen had minder dan 10.000 euro aan spaargeld achter de hand. En hoe groter het inkomensverlies, hoe minder spaartegoed werknemers gemiddeld hadden.Hoewel veel van hen konden terugvallen op het inkomen van een partner, kon een op de drie werknemers met inkomensverlies dat niet. Hun partner heeft geen of een laag inkomen, of ze hebben geen partner.„Deze cijfers zeggen iets over de kans dat mensen in de problemen zijn gekomen”, zegt CPB-onderzoeker Diederik Dicou. „Wij kunnen bijvoorbeeld niet zien of mensen in de schulden zijn beland. Maar als je een grote teruggang in inkomen en weinig buffers ziet, dan weet je dat er reële problemen zijn veroorzaakt.”Bij deze cijfers past een kanttekening: het CPB kijkt alleen naar bruto-inkomens, en laat het effect van belasting, uitkeringen en toeslagen buiten beschouwing.Ook in ‘normalere’ jaren zijn er werknemers met meer dan 10 procent inkomensverlies, bijvoorbeeld door ontslag. Het aantal mensen dat hier in 2020 mee te maken kreeg lag zo’n 15 procent hoger dan in 2019. Vooral flexwerkers werden hard geraakt door de economische klap na de virusuitbraak. In de horeca-, recreatie- en cultuursector werden veel flexkrachten naar huis gestuurd. Dat ziet het CPB terug in de gemiddelde inkomensontwikkeling van uitzend- en oproepkrachten. Die was in april 2020 – het dieptepunt – 11 procentpunt achtergebleven bij het jaar ervoor. Bij de volledige groep werknemers zag het CPB een veel kleinere achterstand, nog geen 2 procentpunt.In de tweede helft van 2020 verbeterden de inkomens van beide groepen weer, dankzij snel economisch herstel, maar het gat tussen ‘vast’ en ‘flex’ bleef groot. „De tragiek van deze crisis”, zegt Dicou, „is dat die het hardst is aangekomen in de sectoren waar veel flexibele arbeidskrachten werken. Dat maakt de klap extra hard.” Daar komt bij dat de steunregelingen van de overheid, met name loonsubsidie NOW, vooral gericht waren op het in dienst houden van werkenden met een vast contract. Dicou: „Zij hebben per saldo geen extreme schok ervaren.”En dat terwijl flexwerkers gemiddeld minder spaargeld hebben én minder inkomensbescherming: zij hebben vaak minder lang recht op de wat ruimere WW-uitkering. Daardoor vallen zij sneller terug op de sobere bijstandsuitkering.Voor het CPB is daarom duidelijk dat „structurele hervorming” van de arbeidsmarkt noodzakelijk is, bijvoorbeeld door de kloof tussen vast en flexibel werk te verkleinen. Ook zou het kabinet kwetsbare huishoudens kunnen stimuleren meer financiële buffers op te bouwen. Het CPB  wijst op verschillende regels die sparen „ontmoedigen”, zoals de „strenge vermogensgrenzen” voor mensen die een bijstandsuitkering of kwijtschelding van gemeentelijke belastingen aanvragen. Ook zelfstandig ondernemers werden relatief hard geraakt in 2020, maar zij hadden gemiddeld meer financiële reserves om die klap op te vangen dan flexibele werknemers, zag het CPB. Dat is niet verwonderlijk. „Zij hebben die buffers ook hard nodig”, zegt onderzoeker Dicou, „omdat ze bijvoorbeeld vaak geen pensioen hebben. Als ze op hun vermogen moeten interen, kan dat in de toekomst problemen veroorzaken.”",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/dat-polen-eerder-geen-vluchtelingen-kon-opvangen-was-gebrek-aan-politieke-wil-a4095145",
        "timestamp": "2022-02-28T21:40:49+02:00",
        "title": "‘Dat Polen eerder geen vluchtelingen kon opvangen was gebrek aan politieke wil’",
        "publisherID": "Derk Walters",
        "cleantext": "Polen staat niet bekend als een land dat  vooraan staat om vluchtelingen op te vangen. Al jaren behoort het katholieke land tot de hardliners die weigeren om mensen op te nemen uit EU-landen als Italië en Griekenland, waar veel vluchtelingen uit het Midden-Oosten de EU binnenkwamen. „Een goede christen is iemand die helpt, maar niet per se door vluchtelingen op te nemen”, , bijvoorbeeld in 2017.Daarentegen reageert Polen sinds vorige week bijzonder gastvrij op de honderdduizenden Oekraïners die  het Russische geweld ontvluchten. Het land staat klaar om misschien wel een miljoen vluchtelingen uit het buurland op te vangen. Aan de grens komen opvangcentra voor hulp en voedsel, en elk van de zestien Poolse provincies creëert opvang speciaal voor Oekraïners.Vanwaar het verschil? De eenvoudige verklaring, zegt de Poolse analist Magdalena Milenkovska van de denktank European Stability Initia-tive, is dat Oekraïners volgens het staatsnarratief nu eenmaal  meer op Polen lijken  dan Syriërs. „Toen de Syriërs kwamen, zei Polen nog dat het er niet klaar voor was om mensen op te vangen. Maar eigenlijk was het een gebrek aan politieke wil. De bevolking was ook weinig enthousiast.”Milenkovska; „Omdat ze de vluchtelingen kennen: er waren voor deze oorlog al zo’n twee miljoen Oekraïners in Polen. De landen delen ook de geschiedenis dat ze voor hun onafhankelijkheid moesten vechten tegen Rusland. En er worden Russische aanvallen uitgevoerd op zeventig kilometer van de Poolse grens. Dus haasten ze zich om hun buren te helpen.”„Dat kun je wel zeggen, ja. Over de vluchtelingen uit het Midden-Oosten van 2015 werd gezegd dat ze ziekten met zich zouden kunnen meebrengen en dat ze Poolse vrouwen zouden verkrachten.  Ironisch genoeg werden de Oekraïners toen ook al als argument gebruikt: ‘We hebben al te veel Oekraïners om nog Syriërs te kunnen opvangen.’ Ook al waren dat geen vluchtelingen, maar arbeiders.„De Polen begrepen niet zo goed waar die Syriërs vandaan kwamen, of wat er in het Midden-Oosten allemaal aan de hand was. De dreiging van Poetin begrijpen ze daarentegen maar al te goed. De Poolse autoriteiten snappen ook dat er arbeidskrachten nodig zijn. En Oekraïners spreken al Pools, of ze kunnen het snel leren. Polen begrijpen de dreiging van Poetin maar al te goedMagdalena Milenkovska  „Wel zal Rusland nu vol inzetten op het verspreiden van desinformatie over ‘fascistische’ Oekraïners, om de Europese Unie intern te verdelen.  Die desinformatie blijft gevaarlijk. Maar al met al bespeur ik Slavische solidariteit. Aan een protest tegen Rusland hier in Berlijn, waar ik zit, deden gisteren ook Wit-Russen, Georgiërs en Polen mee. En net als Polen stond ook Slowakije meteen paraat om Oekraïense vluchtelingen op te vangen.”",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/coronablog-28-februari-2-a4094999",
        "timestamp": null,
        "title": "In ziekenhuizen is aantal opgenomen coronapatiënten zondag vrijwel gelijk gebleven",
        "publisherID": null,
        "cleantext": "\t\t\t\t\t\tHet RIVM heeft tussen zaterdag- en zondagochtend 66.794 positieve coronatests geregistreerd. Dat zijn er ruim vierhonderd minder een etmaal geleden. In Amsterdam en in steden waar carnaval is gevierd, zoals Maastricht, Den Bosch en Breda, zijn vooral veel besmettingen geregistreerd. Afgelopen vrijdag werd het hoogste aantal coronagevallen (68.328) sinds halverwege februari gemeld.Het RIVM meldt zondag vier sterfgevallen. Dat hoeft niet te betekenen dat deze mensen daadwerkelijk tussen zaterdag en zondag zijn overleden, doordat meldingen hiervan soms pas later worden doorgegeven aan het RIVM.\t\t\t\t\t\tZondag is het aantal coronapatiënten in de Nederlandse ziekenhuizen nauwelijks veranderd ten opzichte van zaterdag. Dat meldt persbureau ANP. Uit de meest recente cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) blijkt dat zondag 1.211 mensen met het virus op verpleegafdelingen liggen, per saldo tien meer dan een dag eerder. Op de intensive cares bleef het aantal patiënten gelijk: 157.Op de verpleegafdelingen kwamen in totaal 130 nieuwe patiënten binnen. De IC’s namen in het afgelopen etmaal veertien nieuwe coronapatiënten op, die ernstig ziek zijn. \t\t\t\t\t\tTussen vrijdag- en zaterdagochtend zijn 67.229 positieve coronatests geregistreerd bij het Rijksinstituut voor Volksgezondheid en Milieu (RIVM). Dat zijn er ruim duizend minder dan een dag eerder, toen met 68.345 geregistreerde besmettingen het hoogste aantal sinds medio februari werd vastgesteld. Sinds vorig weekend zit er weer een stijgende lijn in het aantal besmettingen, mede veroorzaakt door de versoepelingen.Het RIVM registreerde zaterdag negen sterfgevallen. Dat betekent niet dat al deze mensen de 24 uur daarvoor zijn gestorven. Soms worden overlijdens pas later doorgegeven aan het RIVM.In de ziekenhuizen nam het aantal nieuwe opgenomen patiënten met Covid-19 iets af. In totaal liggen nu 1.358 mensen in het ziekenhuis met het coronavirus, 33 minder dan een dag eerder, zo blijkt uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). Het aantal patiënten op de intensive care steeg met tien naar 157. Op verpleegafdelingen daalde het aantal mensen met het virus echter met 43 tot 1.201.\t\t\t\t\t\tBelgië schrapt vanaf volgende week vrijwel alle resterende coronamaatregelen, na de versoepelingen die vorige maand al waren doorgevoerd. Dat heeft het Belgische Overlegcomité van de verschillende regeringen van het land vrijdag bekendgemaakt op een persconferentie. De belangrijkste verandering is de afschaffing van het coronatoegangsbewijs. Dat verdwijnt vanaf 11 maart helemaal in de horeca en bij evenementen.De Belgische coronabarometer springt maandag 7 maart van code oranje naar code geel, wat betekent dat de federale overheid niet langer verantwoordelijk is voor het coronabeleid in het land, maar de regio’s. Daarnaast vervalt de mondkapjesplicht in het onderwijs, in winkels en in de horeca. In het openbaar vervoer en in ziekenhuizen blijft het mondmasker nog wel verplicht. Ook het advies voor goede ventilatie en zelftesten blijft staan.Minister van Volksgezondheid Frank Vandenbroucke (Vooruit) werkt aan een wet om het gebruik van CO-meters voor de luchtkwaliteit in binnenruimtes ook na de coronacrisis te kunnen verplichten. „In de toekomst moeten we fijnmaziger te werk kunnen gaan”, zegt hij . „In plaats van hele sectoren te sluiten, kunnen we bijvoorbeeld plekken creëren waar het risico op besmetting beperkt is, omdat de luchtkwaliteit er gegarandeerd is.”Een vrouw met een mondkapje loopt door de binnenstad van Luik. \t\t\t\t\t\tHet RIVM heeft de afgelopen dag 68.345 positieve coronatests geregistreerd. Dat is het hoogste aantal sinds halverwege februari, blijkt uit  van de Rijksoverheid. Sinds afgelopen weekend zit er weer een stijgende trend in het aantal positieve tests dat bij het RIVM binnenkomt. De overheid hield vanwege de versoepeling van de maatregelen al rekening met zo’n toename. In de ziekenhuizen nam de belasting door Covid-19-patiënten intussen af. Vrijdagmiddag lagen er volgens het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) nog 1.391 mensen met een corona-infectie in het ziekenhuis, twintig minder dan een dag eerder. Op de intensive care ging het om 147 patiënten (een daling van acht), op de reguliere verpleegafdelingen om 1.244 patiënten (een daling van twaalf).\t\t\t\t\t\tIn 2021 gaf 30 procent van de Nederlanders aan dat ze verkoudheid, keelontsteking, griep of voorhoofdsholteontsteking hebben gehad in de twee maanden voordat ze hiernaar werden gevraagd. Dat is 11 procent minder dan in 2018, blijkt uit vrijdag gepubliceerde cijfers van het Centraal Bureau voor de Statistiek. De daling heeft volgens het instituut waarschijnlijk te maken met de getroffen maatregelen tegen de verspreiding van het coronavirus.In bijna alle (leeftijds)categorieën was er sprake van een daling van de genoemde klachten. Alleen bij kinderen tot 4 jaar en bij ouders van kinderen tot 12 jaar kwamen de klachten in beide jaren even vaak voor. Onder 65-plussers halveerde het percentage met klachten, van 28 procent in 2018 naar 14 procent in 2021.Onder ouders met kinderen jonger dan 4 jaar had in 2021 ongeveer 49 procent verkoudheid, keelontsteking, griep of voorhoofdsholteontsteking, ongeveer evenveel als in 2018. Ook ouders met thuiswonende kinderen tussen 4 en 12 jaar hadden naar verhouding vaak griep en verkoudheidsklachten (38 procent), eveneens ongeveer net zo vaak als drie jaar eerder. Onder alleenstaanden of partners zonder (thuiswonende) kinderen ging het in 2021 om 13,2 procent, ten opzichte van 27,6 procent in 2018.In 2021 werden ook minder andere acute klachten gerapporteerd, zoals acute bronchitis of longontsteking, oorontsteking, diarree en braken. Het percentage mensen dat acute bronchitis of longontsteking had, daalde van 2 procent naar 0,9 procent.In de gezondheidsenquête werd niet nagevraagd of mensen de afgelopen twee maanden Covid-19 hadden gehad, alleen of men ooit corona had.\t\t\t\t\t\tHet RIVM heeft tussen woensdag- en donderdagochtend 58.301 meldingen van positieve coronatests binnengekregen. Het gaat om het hoogste aantal positieve tests in twee weken tijd, wat mogelijk te wijten is aan de de versoepelingen van de coronamaatregelen. Een dag eerder werden er nog 48.503 positieve coronatests geregistreerd. Momenteel liggen 1.411 mensen met het coronavirus in het ziekenhuis, 34 minder dan een dag eerder. Dat meldt het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS). 155 van deze coronapatiënten ligt op de intensive care, een aantal dat overeenkomst met het gemiddelde van de afgelopen weken. In de afgelopen 24 uur werden 193 mensen met het coronavirus opgenomen. Dat is een flinke stijging vergeleken met het gemiddelde van de afgelopen weken. De afgelopen twee weken werden gemiddeld 152 mensen per dag opgenomen met het coronavirus. \t\t\t\t\t\tVanaf 14 maart hoeven Fransen geen coronatoegangsbewijs meer te laten zien wanneer zij een restaurant of café bezoeken. Dat heeft de Franse premier Jean Castex donderdag bevestigd na .Het afschalen van de coronapas zat er al een tijdje aan te komen. Eerder werd de mondkapjesplicht al op bijna alle plekken afgeschaft, met uitzondering van het openbaar vervoer en ziekenhuizen. Ook hebben nachtclubs hun deuren weer geopend. Castex liet donderdag weten dat de mondkapjesplicht in het ov voorlopig van kracht blijft.Het coronatoegangsbewijs blijft nog wel verplicht voor een bezoek aan onder meer verzorgingshuizen. Voor welke andere faciliteiten de pas nodig is, is nog niet precies bekend. Ook in Frankrijk is het aantal geregistreerde coronabesmettingen en het aantal ziekenhuisopnames al weken dalende.\n\t\t\t\t\t\tBij het RIVM zijn tussen dinsdag- en woensdagochtend 48.503 nieuwe positieve coronatests geregistreerd. Dat aantal ligt flink hoger dan een etmaal eerder, toen bij het instituut ruim 36.000 positieve testuitslagen werden gemeld. Het aantal van woensdag ligt ook ruim boven het gemiddelde van de zeven dagen hiervoor, dat uitkomt op 35.128. \t\t\t\t\t\tIn de Nederlandse ziekenhuizen liggen woensdag 37 coronapatiënten meer dan een etmaal eerder. Uit cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS) blijkt dat het aantal coronapatiënten is gestegen naar 1.445. Van hen liggen er 1.285 op de reguliere afdelingen. 160 mensen zijn met Covid-19 opgenomen op de intensive care.Afgelopen etmaal werden 144 nieuwe coronapatiënten opgenomen op de verpleegafdelingen. Op de intensive cares verspreid over het land ging het om zeventien nieuwe patiënten.\t\t\t\t\t\tDe afgelopen week - tussen 22 februari en 1 maart - werden 245.898 positieve coronatests gemeld. Dat is een afname van 21 procent ten opzichte van de week ervoor, toen het RIVM 310.144 positieve tests registreerde. Dat blijkt dinsdag uit de weekcijfers van het instituut. Het percentage positieve tests nam wel iets toe, van 58,3 procent naar 62,6 procent. Het aantal ziekenhuisopnames van mensen met Covid-19 daalde in vergelijking met vorige week met 26 procent. In de afgelopen week belandden 998 mensen met Covid-19 in de Nederlandse ziekenhuizen, waarvan 88 op een intensive care.Tussen maandag- en dinsdagochtend registreerde het RIVM 36.529 positieve coronatests, een toename van ruim zevenduizend ten opzichte van het etmaal ervoor. Daarnaast kreeg het instituut zestien meldingen binnen van sterfgevallen als gevolg van Covid-19. Dit betekent niet dat alle zes deze mensen de afgelopen 24 uur stierven. Soms worden meldingen hiervan pas later doorgegeven aan het RIVM.\t\t\t\t\t\tHet aantal coronapatiënten dat is opgenomen op intensivecareafdelingen is het afgelopen etmaal gedaald tot 150. Dat is het laagste aantal sinds half oktober en twaalf minder dan een dag eerder. Dat blijkt dinsdag uit de recentste cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding (LCPS).In totaal liggen op dit moment 1.408 coronapatiënten in het ziekenhuis, een daling van 62 vergeleken met een dag geleden. In de afgelopen 24 uur werden  158 nieuwe coronapatiënten opgenomen op verpleegafdelingen, bij de IC’s waren dat er elf. Kanttekening is dat het LCPS bij zijn dagelijkse ziekenhuiscijfers geen onderscheid maakt tussen patiënten die met of door corona zijn opgenomen.\t\t\t\t\t\tIn de Nederlandse ziekenhuizen liggen maandag 1.470 coronapatiënten, 111 meer dan de dag ervoor. Er is hiermee voor het eerst sinds vijf dagen sprake van een stijging. Dat blijkt uit maandag gepubliceerde cijfers van het Landelijk Coördinatiecentrum Patiënten Spreiding. Wel liggen de aantallen op maandagen regelmatig hoger dan de rest van de week, omdat in de weekenden minder patiënten worden ontslagen.Op de IC-afdelingen liggen maandag 162 mensen die besmet zijn met Covid-19, 7 minder dan zondag. Op de verpleegafdelingen liggen 1.390 coronapatiënten, 118 personen meer dan zondag.Het aantal positieve coronatests blijft voor de tweede dag op rij onder de 30.000. Tussen zondagochtend en maandagochtend ging het om 28.904 nieuwe gevallen. Voor een maandag is dat het laagste aantal in zeven weken tijd.",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/europa-kampioen-soft-power-wordt-nu-ook-een-hard-power-a4095159",
        "timestamp": "2022-02-28T21:32:23+02:00",
        "title": "Europa, lang kampioen soft power, wordt nu ook een hard power",
        "publisherID": "Michel Kerres",
        "cleantext": "Poetins oorlog is nog in volle gang en niemand kan voorspellen hoe die eindigt, maar duidelijk is wel dat Europa in vier dagen tijd onherkenbaar is veranderd, door de oorlog zelf en door de Europese reactie op Poetins agressie.In duizelingwekkend tempo sneuvelen politieke taboes, in meer dan één Europese hoofdstad. Donderdag 24 februari 2022, de dag van de aanval op Oekraïne, leidde een „” in, heette het in Berlijn. Commissievoorzitter Ursula von der Leyen sprak van een „keerpunt”.  Op Twitter werd 24/2 het Europese 9/11 genoemd. De Europese Unie laat een opmerkelijke eensgezindheid zien in de afkondiging van vernietigende economische sancties en Brussel financiert de levering van wapens aan Oekraïne – ook uniek. In Oost-Europa staan de grenzen open voor vluchtelingen – al past daar de kanttekening bij dat het nu gaat om christelijke Europeanen. Zelfs een Oekraïens lidmaatschap van de EU is volgens Von der Leyen op den duur bespreekbaar. De EU wil daarnaast snel de afhankelijkheid van olie en gas uit Rusland verminderen.De Europese assertiviteit is zelfs zo groot dat de vraag zich opdringt of de grens tussen ‘steun voor Oekraïne’ en ‘strijden met Oekraïne’ niet dreigt te vervagen. Zo heeft de Deense premier evenals het Letse parlement steun uitgesproken voor vrijwilligers die in Oekraïne willen vechten. Rusland ziet elke steun aan Oekraïne als een vijandige handeling.De Commissie-Von der Leyen trad twee jaar geleden aan met de belofte een geopolitieke Commissie te zijn. ‘VDL’ wilde Europa weerbaarder maken tegen de gure politieke wind die  rond het continent was opgestoken. Afgelopen weekend is Europa met dank aan Poetin inderdaad een veelzijdiger geopolitiek speler geworden: Europa, decennialang kampioen soft power, wordt nu ook een hard power.De opzienbarendste koerswijziging voltrok zich in Berlijn. Duitsland zette zeventig jaar na WOII zijn smetvrees voor de krijgsmacht overboord. In een rede voor de Bondsdag haalde kanselier Olaf Scholz zondag de pijlers onder het na-oorlogse buitenlandbeleid omver. Duitsland gaat 100 miljard euro investeren in zijn krijgsmacht en  levert wapens aan Oekraïne. Wapenleveranties waren tot zondag taboe en de Duitse krijgsmacht kreunt al jaren onder een gebrek aan geld. Haar slagkracht stond in geen enkele verhouding tot het economische en politieke gewicht van Duitsland in Europa. Het machtigste land in Europa wil nu ook een militaire speler worden – dat is niet alleen een historische  Duitse omwenteling, maar ook een richtingwijzer voor de toekomst van de EU.In Brussel volgde de afgelopen dagen het ene sanctiepakket het andere. Dinsdag waren de maatregelen nog beperkt tot de Donbas, donderdag werden visa ingetrokken en belangrijke sectoren van de Russische economie op de korrel genomen, vrijdag werden Poetin en minister van Buitenlandse Zaken Sergej Lavrov  in een symbolische zet aan de sanctielijst toegevoegd.Zaterdag greep de EU naar zwaar geschut. Een aantal Russische banken werd van het systeem voor internationaal betalingsverkeer Swift afgekoppeld. Ook worden  tegoeden van de Russische centrale bank geraakt. Op maandagochtend bij opening van de beurzen bleek hoe effectief die aanpak is: de roebel verloor 30  procent aan waarde, de Russische rente ging naar 20 procent. Maandag sloot  ook het traditioneel neutrale Zwitserland  zich aan bij de internationale sanctiesDe Europese maatregelen zijn bijzonder effectief omdat ze worden genomen in samenspraak met de Verenigde Staten en het Verenigd Koninkrijk en soms in overleg met de overige leden van de G7. Door Europa’s slagvaardigheid wint het hele Westen aan gewicht.  Maandag sloot  ook Zwitserland zich te elfder ure aan bij de internationale sancties. Eind vorige week wilde het nog neutraal blijven.Zo mogelijk nog opzienbarender dan de eensgezinde inzet van economische sancties is de levering van wapens. Een groot aantal EU-lidstaten leverde de afgelopen weken al wapens aan Oekraïne en voerde die leveringen na donderdag snel op. Het gaat nog hoofdzakelijk om wapens die snel inzetbaar zijn: antiluchtdoelgeschut en antitankwapens die zonder veel training gebruikt kunnen worden. Maar er zijn ook landen bereid gevechtsvliegtuigen te leveren. Het gaat daarbij volgens persbureau Reuters waarschijnlijk om vliegtuigen van Russische makelij die in voormalige Warschaupactlanden beschikbaar zijn.De Europese Unie maakte zondag bekend 450 miljoen euro uit te trekken voor de financiering van wapens en munitie voor Oekraïne. Daarnaast geeft de EU 50 miljoen euro voor niet-dodelijke materialen als helmen. De beslissing hiertoe werd in drie dagen genomen – een moordend tempo in elke bureaucratie.Hoe uitzonderlijk de financiering is,   blijkt uit de juridische constructie die er aan  ten grondslag ligt. De Europese Verdragen verbieden defensie-uitgaven. Daarom werd – buiten de EU-begroting – een fonds opgezet voor militaire uitgaven.Er zit ruim 5 miljard in de pot waar jaarlijks 500 miljoen mag worden uitgegeven. Het geld voor Oekraïne is dus het hele budget voor 2022.Omdat de bedreigingen voor de EU snel toenamen kwam de toenmalige EU-Buitenlandchef Federica Mogherini in 2018 met het plan een European Peace Facility op te richten. Met het fonds, dat nog geen jaar bestaat, worden buitenlandmissies van de EU betaald, vredesmissies in Afrika en werd eerder al niet-dodelijke militaire steun geleverd, onder andere aan Oe-kraïne. Uit het fonds worden nu voor het eerst wapens gefinancierd. Er zit ruim 5 miljard in de pot waar jaarlijks 500 miljoen mag worden uitgegeven. Het geld voor Oekraïne is dus het hele budget voor 2022.„We zullen wapens leveren en zelfs gevechtsvliegtuigen”, zei EU-Buitenlandchef Josep Borrell. „Er is weer een taboe gesneuveld, het taboe voor de EU om wapens te leveren tijdens een oorlog. Ja, we gaan het doen, omdat deze oorlog vereist dat we het Oekraïense leger steunen.”Hoe de wapens van EU-lidstaten precies in Oekraïne komen, wilde Borrell maandag na afloop van een beraad van de ministers van Defensie niet zeggen. „Luister, dit is een oorlog. Ik ga niets zeggen dat de andere kant kan helpen. Ik ga geen details geven. De Russen zouden daar heel blij mee zijn. De Russen hebben gezegd dat ze de EU-hulp aan Oekraïne een vijandige handeling vinden en dat ze iedereen die hulp levert aan Oekraïne zullen aanvallen.” ",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/hoe-kunnen-we-terug-na-wat-we-hebben-gezien-a4095118",
        "timestamp": "2022-02-28T21:31:11+02:00",
        "title": "Vluchtelingencrisis ontwricht Burkina Faso: ‘Hoe kunnen we terug na wat we hebben gezien?’",
        "publisherID": "Eva Oude Elferink",
        "cleantext": "Het geluid van motoren. Daar begon het mee, de angst. „Iedere keer als we dat hoorden, verstopten we ons”, vertelt Ali Sawadogo Oumarou, 59, het kroeshaar van zijn sikje zilverkleurig. Kwestie van kansberekening. In de dorpen dicht om dat van hen heen, in het verre noorden van Burkina Faso, waren motoren het geluid van naderend onheil geworden. Van gemaskerde mannen met hun dreigende preken. Of erger.Vroeg of laat, wisten Oumarou en zijn buren, zouden ook zij aan de beurt zijn. De boer en handelaar praat in de verleden tijd. In het zachte licht van de ondergaande zon, sportschoenen vaal van het zand dat alles hier in een buitenwijk van de hoofdstad Ouagadougou met een rode laag bedekt, vertelt Oumarou over een thuis dat er niet meer is. Niet meer sinds die middag in 2019. Hier was zijn dorp, zegt hij, en tekent een cirkel in het zand. En daar, nog een cirkel, is waar de terroristen veertien mensen doodschoten. Nog niet zo lang geleden gold Burkina Faso, in het hart van West-Afrika, als een hoopvolle uitzondering in een regio getekend door instabiliteit. De autocratische leider Blaise Compaoré werd in 2014 na bijna drie decennia aan de macht door een massale jongerenopstand ten val gebracht, waarna de meest democratische verkiezingen volgden die het continent in lange tijd had gezien. Alles zou nu anders worden, geloofden de Burkinabé. Beter.Maar toen kwamen de terroristen. Na een spoor van geweld door buurland Mali te hebben getrokken, begonnen aan AlQaida en Islamitische Staat gelieerde groepen zo’n zes jaar geleden de grens met Burkina Faso over te steken. Delen van het noorden vielen in hun handen. Toen het oosten. Het zuidoosten. Leger- en politieposten werden aangevallen, maar ook talloze scholen, waarbij leerlingen en leraren niet werden gespaard.Spoel door naar het heden en je treft een land dat kampt met een van ’s werelds snelst groeiende humanitaire crises, aldus de VN-Vluchtelingenorganisatie. Zeker  zijn hun huis ontvlucht voor het geweld, op een bevolking van zo’n 21 miljoen. Ze komen terecht in volle kampen, verlaten scholen of, voor wie geluk heeft, bij familie of bekenden elders. Anderen vinden beschutting op straat onder stukken zeil en golfplaten.Er vielen al duizenden doden. Dorpen zijn volledig verlaten en zo’n 3.400 scholen zijn dicht, reden voor deskundigen om te  waarschuwen voor een nieuwe crisis.„We staan als land aan de rand van een faillissement”, zegt Daouda Diallo, een bekende mensenrechtenactivist uit Ouagadougou, die onlangs werd bekroond met de prestigieuze . „Een derde van ons grondgebied valt inmiddels buiten de beheersing van de staat, ook belangrijke toegangswegen worden nu door de terroristen ingenomen en iedere dag, íe-de-re dag, groeit het aantal ontheemden verder.”Verdwenen is ook, voor nu, de democratische droom van 2014. Onlangs grepen militairen in Burkina Faso de macht. Ze zagen zich hiertoe genoodzaakt, verklaarden ze op nationale televisie, vanwege de „verslechterde veiligheidssituatie” in het land en het onvermogen van de door hen afgezette president om het volk te verenigen. Ondertussen gaat het geweld onverminderd door. Zoals rond de noordelijke stad Djibo met zijn zestigduizend inwoners en enkele duizenden vluchtelingen, dat sinds vorige week door jihadisten van de buitenwereld is  afgesneden, ondanks de aanwezigheid van een militaire basis. Gewapende groepen zouden bewoners in buitenwijken hebben bedreigd met verminking als ze hun huizen niet verlaten, . Ali Sawadogo Oumarou piekerde er destijds niet over naar Djibo te gaan. Het dorp waar hij werd geboren, waar hij naar school ging, trouwde en kinderen kreeg, waar hij 94 geiten en 3 koeien hield, ligt er vlakbij. Maar toen de handelaar bijna drie jaar geleden met zijn familie en nog zo’n driehonderd anderen uit het dorp besloot te vluchten, was er maar één plek waar hij dacht dat ze veilig zouden zijn: Ouagadougou.Via een kennis kwam Oumarou terecht in Panzani, een zanderige vlakte aan de rand van de hoofdstad waar huisjes van ontbloot baksteen zijn gebouwd en binnenplaatsen met volle waslijnen verraden hoe groot de families zijn die hier met elkaar wonen. Daar blèht een geit. Spelen kinderen op blote voeten. Elektriciteit is er niet, behalve voor de gelukkigen die van aardige vreemdelingen kleine zonnepaneeltjes kregen.De regering hebben ze hier nooit gezien, vertelt Oumarou. Behalve die keer in het begin dat iemand hen kwam vertellen dat ze niet konden blijven. Ouagadougou mocht geen toevluchtsoord voor ontheemden worden van de verantwoordelijk minister. Wie toch naar de hoofdstad kwam, bestond voor de autoriteiten niet: zij mochten niet worden geregistreerd en zijn daarmee afgesneden van noodhulp. „Er werd tegen ons gezegd dat we terug moesten naar een kamp in het noorden”, zegt Oumarou. „Maar hoe konden we dat doen, na wat we daar hebben gezien?”Onduidelijk is hoeveel ontheemden Ouagadougou vandaag telt. Schattingen lopen uiteen van duizenden tot zo’n tienduizend. Hun situatie is extreem precair, zegt een senior medewerker van een internationale hulporganisatie. „Mensen zijn afhankelijk van vrijwilligers en lokale ngo’s en het beetje geld dat ze zelf bij elkaar kunnen sprokkelen.” Gezien de „enorme gevoeligheid” van het onderwerp wil de medewerker anoniem blijven.Die voorzichtigheid is niet zonder reden. Afgelopen najaar moest de Norwe-gian Refugee Council  in Burkina Faso, nadat uitspraken in de media verkeerd vielen bij de toenmalig minister. De organisatie had in  en tegen journalisten  zorgen geuit over het haperende registratieproces, in handen van de lokale autoriteiten, waardoor hulp niet op tijd kon worden geleverd.We staan als land aan de rand van een faillissementDaouda Diallo  Journalisten zijn op hun beurt al bijna een jaar de facto verbannen uit de officiële kampen, zogezegd om de „waardigheid van de vluchtelingen” te beschermen. De hoop is, zegt de hulpverlener, dat met de komst van het nieuwe regime ook op dat vlak het nodige zal veranderen. Niet in de laatste plaats voor de ontheemden in en rondom Ouagadougou. Vooralsnog hebben de militairen één duidelijke prioriteit: de veiligheidssituatie. Terecht, zegt mensenrechtenactivist Daouda Diallo. Maar hij maakt zich ook zorgen. Met het door hem opgerichte Collectief tegen Straffeloosheid en Stigmatisering van Gemeenschappen documenteerde Diallo sinds 2019 meer dan duizend executies van burgers, niet alleen door de jihadisten, maar door ook het leger en door de staat gesteunde burgerwachten.Oude conflicten tussen gemeenschappen, onder meer over de toegang tot land, zijn door het conflict tot uitbarsting gekomen, zegt Diallo. Iets waar de jihadisten op inspelen om nieuwe rekruten te ronselen. Zo richten ze zich vooral op de Peuhl, nomadische herders die zich al gediscrimineerd en verwaarloosd voelden door de staat en nu het doelwit zijn van aanvallen door burgerwachten, de meesten behorende tot de Mossi-meerderheid.Een oplossing van het conflict kan niet alleen maar militair zijn, zegt Diallo. ,,Zolang het niet lukt de verschillende gemeenschappen bij elkaar te brengen, kunnen wel tactische successen worden behaald, maar zullen steeds weer nieuwe jihadisten opduiken.”Leunend op een stok schuifelt 86-jarige Djarrakoi Safoura  de nauwelijks verlichte ruimte binnen. De vloer ligt bezaaid met volgepropte tassen en bundels, restjes van levens die gehaast ingepakt moesten worden, compact genoeg voor een tocht die voor sommigen dagen duurde. Dit is waar de oudere vrouwen en kinderen slapen, zegt Safoura. Op dunne matjes omringd door kookgerei. In een andere zaal liggen de mannen en enkele jonge vrouwen.",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/aanklager-internationaal-strafhof-onderzoekt-vermeende-oorlogsmisdaden-in-oekraine-a4095151",
        "timestamp": "2022-02-28T21:14:44+02:00",
        "title": "Aanklager Internationaal Strafhof onderzoekt ‘vermeende oorlogsmisdaden’ in Oekraïne",
        "publisherID": "Tan Tunali",
        "cleantext": "Het kantoor van de aanklager van het Internationaal Strafhof (ICC) in Den Haag heeft maandag een onderzoek  naar vermeende oorlogsmisdaden en misdaden tegen de menselijkheid in Oekraïne. Hoofdaanklager Karim Khan wil het onderzoek „zo snel mogelijk” openen.",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/slaapzakken-luiers-koekjes-uit-heel-polen-komt-hulp-a4095146",
        "timestamp": "2022-02-28T21:00:01+02:00",
        "title": "Slaapzakken, luiers, koekjes: uit heel Polen komt hulp",
        "publisherID": "Nynke van Verschuer",
        "cleantext": "Een paar studentes uit Krakow sorteren bij de grensovergang bij Medyka kinderschoentjes op een kleed in de ondergaande zon. Normaal gesproken zetten ze zich in voor dierenrechten, legt een van hen uit, nu wilden ze iets doen voor de Oekraïners die vluchten voor Russische raketten. Om hen heen staan oude olievaten waarin een vuur brandt, de temperatuur is al onder het nulpunt gezakt. Een oudere vrouw met een hoofddoek graait naast hen in een berg textiel en vist er een wollen kleed uit.Verderop staan bussen klaar die vluchtelingen naar de dichtstbijzijnde opvang brengen. Er omheen heeft zich een grote groep mensen verzameld die op kartonnen bordjes boven hun hoofd een lift en een slaapplek aanbieden, ze roepen de hun kant opkomende Oekraïners met hun rolkoffertjes hun bestemmingen toe. Volgens de Poolse grenswacht kwamen tot maandagochtend 7.00 uur 281.000 mensen aan in Polen,  een derde daarvan alleen op zondag.Uit heel Polen kwamen de laatste dagen mensen om te helpen aan de grens. Vaak zonder concreet plan, er is geen centrale organisatie waar je je kunt melden voor een taak, maar zoals de jonge vrouw tussen de kinderschoenen zegt: „Het gebeurt gewoon”. Mensen brengen luiers, slaapzakken en chocoladekoekjes; alles belandt op een berg, de een sorteert, de volgende maakt pakketjes, die weer door een ander worden uitgedeeld. Pal na de grensovergang heeft een telefoonmaatschappij een tent opgezet waar telefoons kunnen worden opgeladen en gratis simkaarten worden uitgedeeld.Nowak Roman, een zeventiger, staat met zijn handen in de zakken naast zijn auto. Hij heeft met een neef driehonderd  kilometer uit Krakow afgelegd naar de grensovergang bij Kroscienko. De kinderen zijn allang uit huis, vertelt hij, zijn vrouw en hij hebben kamers over en hij wil graag een aantal nachten rust aanbieden aan Oekraïners zonder verblijfplaats. In de auto van Roman zit een jonge vrouw met een klein kind die de neven al hebben opgevangen, het wachten is nu op de zus van de vrouw die eveneens de grens over probeert te komen.In het dorp Kroscienko is een oude school ingericht voor opvang. Bussen rijden af en aan met jonge vrouwen met rugzakken, moeders met kinderen, opa’s en oma’s. Het hele dorp is in touw: de politie is er met een grote afvaardiging, het Poolse leger registreert wie er binnenkomt, de burgemeester en zijn plaatsvervanger lopen rondes, dozen met sap worden binnengedragen. Voor het avondeten kookt de lokale restaurateur goulash. Er zijn 73 mensen tot nu toe ondergebracht, nog 63 bedden zijn vrij.In de gang van de school spelen kinderen op veldbedden. In een van de klaslokalen zit Olga Lepskaya in een zeegroen trainingspak in de vensterbank, met een vriendin in een lichtroze trainingspak en hun beider kinderen. Lespkaya komt uit Kiev en vertrok op donderdagochtend met de auto richting westen. Ze dacht een nachtje naar hun weekendhuis te gaan, maar de oorlog duurde langer dan een dag. „Ik kan niet vooruitdenken, er is alleen maar morgen”, zegt Lepskaya in tranen. Ze bedankt de Poolse fotograaf voor de genereuze hulp van de Polen: „Ze gaven ons bij aankomst warme thee en te eten en dekens.”Opvang Oekraïeners vooral in buurlanden\nDe hulpbereidheid van de Polen is enorm. Naast de directe opvang aan de grens mogen mensen met een Oekraïens paspoort gratis met de trein reizen in Polen en  in Duitsland. Op alle grote stations zijn verzorgingspunten ingericht voor Oekraïners op doorreis. Kamerverhuurder Airbnb wil in samenwerking met de zogenaamde ‘hosts’ honderdduizend gevluchte Oekraïners onderbrengen. En de EU kondigde maandag aan dat Oekraïners ongeacht papierwerk drie jaar mogen blijven.Een blonde militair zit bij een tafeltje bij de ingang van de school en noteert ieders naam en paspoortnummer, en of er familie of vrienden zijn die kunnen helpen; ruim de helft weet een plek om naartoe te gaan. Een paar maanden eerder deed hij hetzelfde werk bij de Pools-Wit-Russische grens. „Ja, nu zijn we gastvrijer dan toen. Waarom? Omdat die mensen toen door Wit-Rusland over de grens werden geduwd. Nu weten we allemaal wat de situatie is.”Afgezien van het gewijzigde Poolse beleid aan de Wit-Russische grens, speelt ook dat veel Polen bang zijn. „We zien mensen hier wier hele leven in een tas zit”, zegt de plaatsvervangend burgemeester in Kroscienko, Michal Wnuk. „We zien dat we niet veilig zijn. De oorlog is dertig kilometer hier vandaan. En we zien hoe de laatste dagen meer Navo-troepen aankomen en in paraatheid worden gebracht.”",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/vrijwilligers-doen-volop-mee-in-de-strijd-tegen-russen-a4095160",
        "timestamp": "2022-02-28T21:00:01+02:00",
        "title": "Buitenlandse vrijwilligers stromen toe om mee te vechten tegen de Russen",
        "publisherID": "Hanneke Chin-A-Fo",
        "cleantext": "Het telefoonnummer van de afdeling militaire zaken van de Oekraïense ambassade in Den Haag is maandagochtend in gesprek. „Elke tien tot vijftien minuten belt er wel iemand die wil meevechten in Oekraïne”, zegt diplomaat Yuriy Lysenko, die opneemt bij de afdeling politieke zaken. De bellers geven gehoor aan de oproep van de Oekraïense president Zelensky aan buitenlandse vrijwilligers om te komen helpen in de strijd tegen het Russische leger. Met een geïmproviseerd vreemdelingenlegioen wil hij de steunbetuigingen van buitenstaanders omzetten in concrete mankracht.Maandagochtend hadden al ruim tweehonderd Nederlanders zich aangemeld, zegt diplomaat Lysenko, onder wie mensen met een Oekraïense of bijvoorbeeld een Poolse achtergrond. Hij heeft geen idee welke bijdrage zij precies moeten leveren. „We wachten nog op instructies uit Kiev. Voor nu houden we de telefoongesprekken kort en registreren we hun gegevens.”Anders dan de Nederlanders die zich destijds bij Islamitische Staat aansloten, stuiten de vrijwilligers die in Oekraïne willen meevechten niet op bezwaren uit Den Haag. Het is „in beginsel niet verboden” om dienst te nemen in een vreemde krijgsmacht, aldus een woordvoerder van het ministerie van Defensie. Het wordt pas een probleem als Nederlanders zich voegen bij een strijdende partij waarmee Nederland in conflict is, zoals IS. De mobilisatie van burgers die het Oekraïense leger kunnen bijstaan heeft sinds donderdag, toen de invasie begon, een vlucht genomen. De afgelopen dagen kwamen er uit Kiev en andere steden beelden van burgers die opeens een geweer in handen hadden, of gebroederlijk flessen verzamelden om molotovcocktails te maken. Vanaf de Poolse grens keerden zeker 22.000 Oekraïners terug naar hun vaderland om te helpen.De kans is aanzienlijk dat het niet bij vrijwillige mobilisatie blijft. Mannen tussen de achttien en zestig jaar mogen het land niet meer verlaten. Zij worden echter nog niet gedwongen om mee te vechten.Het nieuwe vreemdelingenlegioen moet een internationale tak worden van de , de civiele organisatie van vrijwilligers die het reguliere leger bijstaat. Elk van de 24 regio’s () heeft zijn eigen ‘bataljon’; daarnaast is er een bataljon voor Kiev. Hun taak is in eerste instantie om de eenvoudiger taken van het leger over te nemen, zoals de bewaking van infrastructuur en de ordehandhaving. Maar sinds de invasie doen zij ook mee met de strijd. Niemand weet of de buitenlandse vrijwilligers nog op tijd in Oekraïne zullen aankomen. Op satellietbeelden die het Amerikaanse bedrijf Maxar dinsdag publiceerde, is een zestig kilometer lang Russisch militair konvooi te zien. De stoet met tanks, pantservoertuigen en  artillerie bevindt zich zo’n twintig kilometer ten noorden van Kiev. Onbekend is of dit deel moet uitmaken van een plan om de stad te belegeren. Inwoners  mochten maandagochtend na een lockdown van anderhalve dag  weer de straat op, al waren er eerder die dag   explosies te horen. Volgens het Russische  Interfax hebben de Russen de kleinere zuidoostelijke plaatsen Berdyansk en Enerhodar ingenomen, inclusief het terrein rond een kerncentrale. Ook om de stad Marioepol werd hevig gevochten. Maandagavond  Oekraïne Russische militairen amnestie en vijf miljoen roebel (41.000 euro) als ze zich overgaven.De tweede stad van het land, Charkov, werd maandag hevig onder vuur genomen. Hoewel het Russische leger het ontkent, worden daar ook burgerdoelen beschoten, waaronder woonwijken, scholen en ziekenhuizen. Daarbij lijkt ook  te worden ingezet. Op  zijn rokende flats te zien. Volgens lokale autoriteiten zijn er maandag minstens elf doden gevallen. Vermoedelijk zijn er meer doden, omdat niet alle schade meteen was geïnventariseerd.De vrijwilligers van de Territoriale Defensiemacht vechten in Charkov volop mee,  beelden van bijvoorbeeld nieuwszender France24. Te zien is hoe ze zondag in het centrum van de stad met raketwerpers Russische voertuigen onder vuur namen, en met resultaat: de Russen keerden om. „Wij hebben deze stad onder controle”, zeiden de vrijwilligers trots.De Territoriale Defensiemacht is opgericht in 2014 in de Donbas, om te strijden tegen de pro-Russische separatisten. De leiding bestaat uit beroepsmilitairen en veteranen. Sinds januari van dit jaar is het een  van de krijgsmacht, waar –  in de woorden van minister van Defensie Oleksi Reznikov – „iedereen die een geweer kan vasthouden” aan mag deelnemen om te leren zijn of haar stad of regio te verdedigen. Velen trainen al jaren in de weekenden voor het moment dat nu is aangebroken. In Kiev zouden zelfs zoveel mensen zich Naast deze goed georganiseerde vrijwilligers zijn er de laatste dagen overal in het land spontane groepen gevormd, bijvoorbeeld om gehoor te geven aan de oproep van het ministerie van Defensie om molotovcocktails te maken. Die zouden in Charkov ook al zijn gebruikt.Hoe moedig en effectief de inzet van burgers die vanuit hun slaapkamerraam de vijand bekogelen ook moge zijn, er kleven ook risico’s aan. Het onderscheid tussen strijdende partijen en burgers vervaagt erdoor, waarschuwt Dylan Lee Lehrke van de Amerikaanse denktank Janes in . Een mogelijk gevolg is dat Russische militairen gerichter op burgers gaan schieten.  De veteraan heeft zich na het uitbreken van de oorlog aangemeld bij het Oekraïense leger. Naar eigen zeggen ging dat gestructureerd: in verschillende wijken van Kiev zijn punten ingericht waar mensen zich kunnen melden. „Ik heb nu een contract”, zegt hij. Een uniform en een geweer heeft de dertiger  ook gekregen. Volgens Pavel – wiens walkietalkie tijdens het videogesprek af en toe kraakt – was het heel druk bij het punt waar hij zich meldde. „Er zijn ook vrouwen. Ik zag een meisje van, denk ik, net iets ouder dan 18. Ze was er met haar vader.” Het maakte hem trots, zegt hij. Nu rijdt hij met een groep soldaten rond in Kiev en in de omgeving van de stad. De afgelopen dagen heeft Pavel zich beziggehouden met controles op straat tijdens de avondklok. „We patrouilleren.” Vandaag is hij buiten de stad geweest om tenten en spullen te brengen naar de soldaten die daar Kiev verdedigen. Over wat hij op zijn patrouilles heeft meegemaakt, blijft hij wat vaag. Ja, er is een keer geschoten. „En vandaag hebben we een paar Russen gevonden die Oekraïense uniformen hadden aangedaan. Als we horen dat er iets aan de hand is, gaan we erop af.” De situatie is volgens hem bijna helemaal onder controle in de stad. Maar hij staat ook al lang op de reservistenlijst – en meldde zich bij het uitbreken van de oorlog meteen bij zijn bevelhebber van het Oekraïense leger. Een tijd terug, vóór de recente Russische inval, werkte hij ook al een tijd voor het leger in het oosten van het land. ",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/herstel-en-energietransitie-italie-onder-druk-door-oekraine-crisis-a4095150",
        "timestamp": "2022-02-28T20:38:31+02:00",
        "title": "Herstel én energietransitie Italië onder druk door Oekraïne-crisis",
        "publisherID": "Ine Roox",
        "cleantext": "Italië heeft een reden om extra  bezorgd te zijn om de Russische oorlog in Oekraïne, en die reden heet gas. Rome voert 45 procent van zijn gas in vanuit Rusland, maar dat percentage zegt niet alles. De gasimport weegt zwaarder door in de Italiaanse energiemix dan in andere Europese landen. Dat maakt Italië afhankelijker van gas uit Rusland dan bijvoorbeeld Duitsland, hoewel dat 55 procent Russisch gas invoert.  door het Instituut voor Internationale Politieke Studies (ISPI) is geen enkele grote Europese lidstaat zo kwetsbaar als Italië. Anders dan Frankrijk, dat ook sterk leunt op kernenergie, heeft Italië al jaren geen eigen kerncentrales meer. „En Spanje is dan weer verder met hernieuwbare energie”, zegt Eleonora Tafuro Ambrosetti, onderzoeker  Rusland bij het ISPI.Die energietransitie dreigt in Italië ook nog eens te worden afgeremd, als het land de zeven kolencentrales die  tegen 2025 zouden sluiten, toch langer openhoudt. Premier Mario Draghi noemde dat vrijdag  om de gevolgen van de Russische oorlog in Oekraïne op te vangen. De Italiaanse regering overweegt ook nog andere opties, zoals meer gas afnemen van zijn overige leveranciers, zoals de VS, Azerbeidzjan of Algerije.De Italiaanse premier erkende dat hij vreest voor de gevolgen  van sancties tegen Rusland voor de eigen economie. Ook vóór de Russische invasie in Oekraïne stegen de energieprijzen deze winter al fors in Italië, waar de regering volgens financieel persbureau Bloomberg al zo’n 16 miljard euro uittrok om de prijsstijgingen voor Italiaanse bedrijven en gezinnen te verzachten. Onlangs nog wierpen vrachtwagenchauffeurs in Italië een wegblokkade op tegen de hoge brandstofprijzen, en toen was Rusland nog niet eens Oekraïne binnengevallen.Italië maakt zich niet alleen zorgen om gasleveranties en stijgende energieprijzen. Het land importeert  ook veel graan uit Oekraïne. Daardoor dreigen niet alleen pasta en brood duurder te worden, maar kunnen door de hogere brandstofprijzen  straks ook andere levensmiddelen een stuk meer gaan kosten.Na twee jaar pandemie klautert Italië, de derde grootste economie van de eurozone, nog maar net uit de coronarecessie. Ook daarom baren de stijgende energieprijzen grote zorgen, zegt de Italiaanse onderzoeker Giovanna De Maio, verbonden aan de George Washington University, aan de telefoon. „De vrees is dat de prijsstijgingen het voorzichtige economische herstel in Italië dreigen af te vlakken.” Het gaat recent dan wel beter met Italië, maar de toestand blijft precair. De staatsschuld bungelt nog altijd , en Italië blijft kwetsbaar voor inflatie.Wat Rusland betreft, reiken de zakelijke banden veel verder dan gas Italië bevindt zich bovendien sinds het begin van de crisis rond Oekraïne  in een vreemd soort spagaat. De Russische gasleveranties zijn uiterst belangrijk voor Italië. Tegelijkertijd zal het land de komende jaren zeer sterk  leunen op Europa, als een van de belangrijkste begunstigden van het Europese herstelfonds na de pandemie. Omdat de Italiaanse economie zo buitengewoon hard werd geraakt, besloot Rome alle beschikbare subsidies en leningen uit dat herstelfonds op te nemen. Opgeteld gaat het de komende jaren om 205 miljard euro.Wat Rusland betreft, reiken de zakelijke banden veel verder dan gas. Ook heel wat private Italiaanse bedrijven hebben grote zakelijke belangen in Rusland, zegt Rusland-onderzoeker Eleonora Tafuro: „Bandenspecialist Pirelli heeft er twee fabrieken, en heel wat  bedrijven in het mkb uit de noordelijke streken Veneto en Lombardije exporteren machines naar Rusland.” Verder zijn voeding, meubels en mode belangrijke Italiaanse exportproducten, maar die export kreeg al een dreun na de Russische annexatie van de Krim in 2014. In het geval van voeding was dat door de Russische tegensancties, voor mode en meubels had dat meer te maken met een kleinere vraag, als gevolg van de gekrompen koopkracht van de Russische middenklasse.Ook historisch gezien bestaat er tussen Rusland en Italië een emotionele band. Tot 1991 had Italië de grootste communistische partij in het Westen. Een deel van de Italianen ter linkerzijde bleef Rusland zien als erfgenaam van de voormalige Sovjet-Unie, en als een alternatief voor de hegemonie van de Verenigde Staten. Maar Rusland kon recent ook rekenen op sympathie van rechts in Italië, zoals de radicaal-rechtse populist Matteo Salvini, de leider van de Lega-partij, die in Draghi’s regering zit. In het verleden stak Salvini zijn bewondering voor Vladimir Poetin bepaald niet weg. Maar „wie raketten afvuurt, heeft ongelijk”, zegt Salvini nu.",
        "category": null
    },
    {
        "url": "https://www.nrc.nl/nieuws/2022/02/28/europese-commissie-vaardigt-verbod-uit-tegen-russische-staatsmedia-via-youtube-en-facebook-a4095149",
        "timestamp": "2022-02-28T20:35:02+02:00",
        "title": "Europese Commissie vaardigt verbod uit tegen Russische staatsmedia - maar gaat er niet over",
        "publisherID": "Wilfred Takken",
        "cleantext": " Mogen Nederlanders binnenkort niet meer naar Russische tv-zenders kijken? De Europese Commissie kondigde zondag een uitzendverbod af voor de Russische nieuwszender RT (voorheen: Russia Today) en persbureau Sputnik. Voorzitter Ursula von der Leyen sprak over de „mediamachine van het Kremlin”, die „leugens verspreidt om Poetins oorlog te rechtvaardigen” en „probeert verdeeldheid te zaaien in Europa”.Hoe wil de Europese Commissie het verbod uitvoeren? Von der Leyen zei zondag: „We ontwikkelen mogelijkheden om deze schadelijke desinformatie uit Europa te verbannen.” Desgevraagd licht haar woordvoerder toe: „We werken nog aan de technische details, en we hebben veel contact met de Europese media-toezichthouders.”  Aangezien de Europese Commissie geen zeggenschap heeft over wat er op tv komt in de lidstaten, moet de uitvoering van de plaatselijke toezichthouders komen, die de zendvergunningen verstrekken.Eerder kondigden Duitsland, Polen en Estland al aan RT in de ban te doen, maandag volgden Australische en Canadese kabelmaatschappijen. De Britse, Franse en Vlaamse media-toezichthouders kijken momenteel ook naar de mogelijkheid van een verbod. In Nederland is RT niet op de kabeltelevisie te zien. Het Commissariaat voor de Media zegt desgevraagd dat er geen Russische staatsmedia met een zendvergunning zijn in Nederland, en dat de toezichthouder er dus niet over gaat. RT is in Nederland wel te zien via de satelliet en online: op de eigen website, op YouTube (4,7 miljoen abonnees) en op Facebook (7,4 miljoen volgers). Het Commissariaat zegt dat online video buiten zijn bevoegdheid valt. De woordvoerder van YouTube zegt dat het platform in gesprek is  met de Europese Commissie over het „onderscheppen van  desinformatie”: „We houden de situatie constant in de gaten en zijn klaar om actie te ondernemen.”RT is een internationale nieuwszender die onder meer in het Engels, Duits en Frans uitzendt.  De Europese Commissie beschouwt de zender als een spreekbuis van de Russische president Poetin. RT noemt de aanval op Oekraïne een „speciale operatie” om het land te „bevrijden” van de „neonazi’s”.  Op de zender zijn onder meer blije Oekraïners te zien die hulpvaardige Russische soldaten begroeten.Margarita Simonjan, hoofdredacteur van RT en Sputnik,   veroordeelde op haar eigen zender het Europese verbod als een „hypocriete schending van de persvrijheid”. Volgens haar zal het verbod geen enkele invloed hebben op het verloop van de oorlog en gebruikt de Europese Unie de oorlog als excuus. Sputnik sneerde: „We raden de Europese Unie aan om geen halve maatregelen te nemen en meteen het hele internet te verbieden.”Diverse commentatoren van westerse media vrezen Russische vergelding – bijvoorbeeld het uitwijzen van Europese journalisten  – en wijzen erop dat de directe propaganda via RT en Sputnik veel minder effectief is dan de indirecte Russische invloed  via sociale media en plaatselijke Ruslandgezinde media en politici. Věera Jourova, vicevoorzitter van de Europese Commissie, zei donderdag in : „We moeten breder kijken dan alleen naar RT en Sputnik. Desinformatie is een vast onderdeel van de Russische militaire praktijk, evenals het runnen van buitenlandse beïnvloedingsoperaties.”Leon Willems van Free Press Unlimited zet vraagtekens bij het verbod. „RT en Sputnik zijn  voertuigen van Poetins smerige informatieoorlog en geen onafhankelijke, journalistieke  media. Maar wanneer overheden media gaan verbieden, moet dat gebeuren volgens duidelijke, tijdelijke regels. En die ontbreken.” Willems stelt dat Europa zich beter kan buigen over het steunen van de vrije pers in Rusland, Oekraïne en Wit-Rusland.",
        "category": null
    }
]